export const data = [
  {
    id: 1,
    question: '問題1',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 2,
    question: '問題2',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 3,
    question: 'スプラッシュマウンテンはなににちなんだ名称でしょう？',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 4,
    question: '問題4',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 5,
    question: '問題5',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 6,
    question: '問題6',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 7,
    question: '問題7',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 8,
    question: '問題8',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 9,
    question: '問題9',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
  {
    id: 10,
    question: '問題10',
    options: ['551の蓬莱', 'ルピシアのアイス', 'デメルクッキー', 'みろくやのちゃんぽん'],
  },
]

export const answers = [0, 1, 3, 1, 3, 3, 2, 1, 0, 0]
